Repository: Alexadar/rootyapps
Catalog: tarot/Tarot/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sv, tr

source: Ace
de: Ass
es: As
fr: As
it: Asso
ja: エース
ko: 에이스
nl: Aas
pt_br: Ás
sv: Ess
tr: Ası

source: Ace of Cups
de: Ass der Kelche
es: As de Copas
fr: As de Coupes
it: Asso di Coppe
ja: カップのエース
ko: 컵 에이스
nl: Aas van Bekers
pt_br: Ás de Copas
sv: Ess i Bägare
tr: Kupa Ası

source: Ace of Pentacles
de: Ass der Münzen
es: As de Oros
fr: As de Deniers
it: Asso di Denari
ja: ペンタクルのエース
ko: 펜타클 에이스
nl: Aas van Pentakels
pt_br: Ás de Ouros
sv: Ess i Mynt
tr: Tılsım Ası

source: Ace of Swords
de: Ass der Schwerter
es: As de Espadas
fr: As d'Épées
it: Asso di Spade
ja: ソードのエース
ko: 소드 에이스
nl: Aas van Zwaarden
pt_br: Ás de Espadas
sv: Ess i Svärd
tr: Kılıç Ası

source: Ace of Wands
de: Ass der Stäbe
es: As de Bastos
fr: As de Bâtons
it: Asso di Bastoni
ja: ワンドのエース
ko: 완드 에이스
nl: Aas van Staven
pt_br: Ás de Paus
sv: Ess i Stavar
tr: Değnek Ası

source: Action
de: Handlung
es: Acción
it: Azione
ja: 行動
ko: 행동
nl: Actie
pt_br: Ação
sv: Handling
tr: Eylem

source: Advice
de: Rat
es: Consejo
fr: Conseil
it: Consiglio
ja: 助言
ko: 조언
nl: Advies
pt_br: Conselho
sv: Råd
tr: Öğüt

source: Allow reversed cards
de: Umgekehrte Karten zulassen
es: Permitir cartas invertidas
fr: Autoriser les cartes inversées
it: Consenti carte rovesciate
ja: 逆位置のカードを許可
ko: 역방향 카드 허용
nl: Omgekeerde kaarten toestaan
pt_br: Permitir cartas invertidas
sv: Tillåt omvända kort
tr: Ters kartlara izin ver

source: Apple Intelligence is available.
de: Apple Intelligence ist verfügbar.
es: Apple Intelligence está disponible.
fr: Apple Intelligence est disponible.
it: Apple Intelligence è disponibile.
ja: Apple Intelligenceが利用可能です。
ko: Apple Intelligence를 사용할 수 있습니다.
nl: Apple Intelligence is beschikbaar.
pt_br: O Apple Intelligence está disponível.
sv: Apple Intelligence är tillgängligt.
tr: Apple Intelligence kullanılabilir.

source: Apple Intelligence is off. Enable it in Settings → Apple Intelligence & Siri.
de: Apple Intelligence ist ausgeschaltet. Aktiviere es unter Einstellungen → Apple Intelligence & Siri.
es: Apple Intelligence está desactivado. Actívalo en Ajustes → Apple Intelligence y Siri.
fr: Apple Intelligence est désactivé. Activez-le dans Réglages → Apple Intelligence et Siri.
it: Apple Intelligence è disattivato. Attivalo in Impostazioni → Apple Intelligence e Siri.
ja: Apple Intelligenceがオフです。設定 → Apple IntelligenceとSiriからオンにしてください。
ko: Apple Intelligence가 꺼져 있습니다. 설정 → Apple Intelligence 및 Siri에서 켜세요.
nl: Apple Intelligence staat uit. Schakel het in via Instellingen → Apple Intelligence en Siri.
pt_br: O Apple Intelligence está desativado. Ative-o em Ajustes → Apple Intelligence e Siri.
sv: Apple Intelligence är avstängt. Aktivera det i Inställningar → Apple Intelligence och Siri.
tr: Apple Intelligence kapalı. Ayarlar → Apple Intelligence ve Siri bölümünden etkinleştir.

source: Apple Intelligence is still downloading — interpretations will appear once it's ready.
de: Apple Intelligence lädt noch — Deutungen erscheinen, sobald es bereit ist.
es: Apple Intelligence aún se está descargando: las interpretaciones aparecerán cuando esté listo.
fr: Apple Intelligence est en cours de téléchargement — les interprétations apparaîtront dès qu'il sera prêt.
it: Apple Intelligence è in download — le interpretazioni appariranno appena pronto.
ja: Apple Intelligenceをダウンロード中です。準備ができ次第、解釈が表示されます。
ko: Apple Intelligence를 다운로드하는 중입니다. 준비되면 해석이 표시됩니다.
nl: Apple Intelligence wordt nog gedownload — interpretaties verschijnen zodra het klaar is.
pt_br: O Apple Intelligence ainda está sendo baixado — as interpretações aparecerão quando estiver pronto.
sv: Apple Intelligence laddas fortfarande ned — tolkningar visas när det är klart.
tr: Apple Intelligence hâlâ indiriliyor — hazır olunca yorumlar görünecek.

source: Ask a question (optional)
de: Eine Frage stellen (optional)
es: Haz una pregunta (opcional)
fr: Poser une question (facultatif)
it: Fai una domanda (facoltativo)
ja: 質問を入力（任意）
ko: 질문을 입력하세요 (선택)
nl: Stel een vraag (optioneel)
pt_br: Faça uma pergunta (opcional)
sv: Ställ en fråga (valfritt)
tr: Bir soru sor (isteğe bağlı)

source: Begin a Draw
de: Karten ziehen
es: Comenzar una tirada
fr: Commencer un tirage
it: Inizia una stesa
ja: カードを引く
ko: 카드 뽑기
nl: Begin een legging
pt_br: Iniciar uma tiragem
sv: Börja en läggning
tr: Açılıma başla

source: Being written on this Mac, as you watch…
de: Wird auf diesem Mac geschrieben, während du zusiehst …
es: Se está escribiendo en este Mac, ante tus ojos…
fr: Écrit sur ce Mac, sous vos yeux…
it: Scritto su questo Mac, davanti ai tuoi occhi…
ja: このMacの上で、いま書かれています…
ko: 이 Mac에서 지금 작성되고 있습니다…
nl: Wordt op deze Mac geschreven, waar je bij bent…
pt_br: Sendo escrito neste Mac, diante de você…
sv: Skrivs på den här datorn, inför dina ögon…
tr: Bu Mac'te, gözlerinin önünde yazılıyor…

source: Being written on this device, as you watch…
de: Wird auf diesem Gerät geschrieben, während du zusiehst …
es: Se está escribiendo en este dispositivo, ante tus ojos…
fr: Écrit sur cet appareil, sous vos yeux…
it: Scritto su questo dispositivo, davanti ai tuoi occhi…
ja: このデバイスの上で、いま書かれています…
ko: 이 기기에서 지금 작성되고 있습니다…
nl: Wordt op dit apparaat geschreven, waar je bij bent…
pt_br: Sendo escrito neste aparelho, diante de você…
sv: Skrivs på den här enheten, inför dina ögon…
tr: Bu cihazda, gözlerinin önünde yazılıyor…

source: Celtic Cross
de: Keltisches Kreuz
es: Cruz celta
fr: Croix celtique
it: Croce celtica
ja: ケルト十字
ko: 켈틱 크로스
nl: Keltisch kruis
pt_br: Cruz celta
sv: Keltiskt kors
tr: Kelt haçı

source: Crossroads
de: Scheideweg
es: Encrucijada
fr: Croisée des chemins
it: Crocevia
ja: 岐路
ko: 갈림길
nl: Tweesprong
pt_br: Encruzilhada
sv: Vägskäl
tr: Yol ayrımı

source: Daily Card
de: Tageskarte
es: Carta del día
fr: Carte du jour
it: Carta del giorno
ja: 今日の一枚
ko: 오늘의 카드
nl: Dagkaart
pt_br: Carta do dia
sv: Dagens kort
tr: Günün kartı

source: Death
de: Der Tod
es: La Muerte
fr: La Mort
it: La Morte
ja: 死神
ko: 죽음
nl: De Dood
pt_br: A Morte
sv: Döden
tr: Ölüm

source: Direction
de: Richtung
es: Dirección
it: Direzione
ja: 方向
ko: 방향
nl: Richting
pt_br: Direção
sv: Riktning
tr: Yön

source: Done
de: Fertig
es: OK
fr: OK
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pt_br: OK
sv: Klar
tr: Bitti

source: Drag a card from the deck to a position
de: Ziehe eine Karte vom Stapel auf eine Position
es: Arrastra una carta del mazo a una posición
fr: Faites glisser une carte du paquet vers une position
it: Trascina una carta dal mazzo su una posizione
ja: 山札からカードをドラッグして配置してください
ko: 덱에서 카드를 끌어 자리에 놓으세요
nl: Sleep een kaart van de stapel naar een positie
pt_br: Arraste uma carta do baralho para uma posição
sv: Dra ett kort från leken till en position
tr: Desteden bir kartı bir konuma sürükle

source: Drag the next card to a position
de: Ziehe die nächste Karte auf eine Position
es: Arrastra la siguiente carta a una posición
fr: Fais glisser la carte suivante vers une position
it: Trascina la prossima carta su una posizione
ja: 次のカードをポジションへドラッグ
ko: 다음 카드를 자리로 드래그하세요
nl: Sleep de volgende kaart naar een positie
pt_br: Arraste a próxima carta para uma posição
sv: Dra nästa kort till en position
tr: Sonraki kartı bir konuma sürükle

source: Eight
de: Acht
es: Ocho
fr: Huit
it: Otto
nl: Acht
pt_br: Oito
sv: Åtta
tr: Sekizlisi

source: Eight of Cups
de: Acht der Kelche
es: Ocho de Copas
fr: Huit de Coupes
it: Otto di Coppe
ja: カップの8
ko: 컵 8
nl: Acht van Bekers
pt_br: Oito de Copas
sv: Åtta i Bägare
tr: Kupa Sekizlisi

source: Eight of Pentacles
de: Acht der Münzen
es: Ocho de Oros
fr: Huit de Deniers
it: Otto di Denari
ja: ペンタクルの8
ko: 펜타클 8
nl: Acht van Pentakels
pt_br: Oito de Ouros
sv: Åtta i Mynt
tr: Tılsım Sekizlisi

source: Eight of Swords
de: Acht der Schwerter
es: Ocho de Espadas
fr: Huit d'Épées
it: Otto di Spade
ja: ソードの8
ko: 소드 8
nl: Acht van Zwaarden
pt_br: Oito de Espadas
sv: Åtta i Svärd
tr: Kılıç Sekizlisi

source: Eight of Wands
de: Acht der Stäbe
es: Ocho de Bastos
fr: Huit de Bâtons
it: Otto di Bastoni
ja: ワンドの8
ko: 완드 8
nl: Acht van Staven
pt_br: Oito de Paus
sv: Åtta i Stavar
tr: Değnek Sekizlisi

source: Enable Apple Intelligence for interpretations.
de: Aktiviere Apple Intelligence für Deutungen.
es: Activa Apple Intelligence para las interpretaciones.
fr: Activez Apple Intelligence pour les interprétations.
it: Attiva Apple Intelligence per le interpretazioni.
ja: 解釈にはApple Intelligenceをオンにしてください。
ko: 해석을 보려면 Apple Intelligence를 켜세요.
nl: Schakel Apple Intelligence in voor interpretaties.
pt_br: Ative o Apple Intelligence para ver interpretações.
sv: Aktivera Apple Intelligence för tolkningar.
tr: Yorumlar için Apple Intelligence'ı etkinleştir.

source: Five
de: Fünf
es: Cinco
fr: Cinq
it: Cinque
nl: Vijf
pt_br: Cinco
sv: Fem
tr: Beşlisi

source: Five cards. A decision, walked around.
de: Fünf Karten. Eine Entscheidung, umrundet.
es: Cinco cartas. Una decisión, vista desde todos los lados.
fr: Cinq cartes. Une décision, examinée sous tous les angles.
it: Cinque carte. Una decisione, girata da ogni lato.
ja: 5枚のカード。決断を、あらゆる角度から。
ko: 다섯 장의 카드. 결정을 두루 살피다.
nl: Vijf kaarten. Een beslissing, van alle kanten bekeken.
pt_br: Cinco cartas. Uma decisão, vista de todos os lados.
sv: Fem kort. Ett beslut, betraktat från alla håll.
tr: Beş kart. Her yönüyle ele alınan bir karar.

source: Five of Cups
de: Fünf der Kelche
es: Cinco de Copas
fr: Cinq de Coupes
it: Cinque di Coppe
ja: カップの5
ko: 컵 5
nl: Vijf van Bekers
pt_br: Cinco de Copas
sv: Fem i Bägare
tr: Kupa Beşlisi

source: Five of Pentacles
de: Fünf der Münzen
es: Cinco de Oros
fr: Cinq de Deniers
it: Cinque di Denari
ja: ペンタクルの5
ko: 펜타클 5
nl: Vijf van Pentakels
pt_br: Cinco de Ouros
sv: Fem i Mynt
tr: Tılsım Beşlisi

source: Five of Swords
de: Fünf der Schwerter
es: Cinco de Espadas
fr: Cinq d'Épées
it: Cinque di Spade
ja: ソードの5
ko: 소드 5
nl: Vijf van Zwaarden
pt_br: Cinco de Espadas
sv: Fem i Svärd
tr: Kılıç Beşlisi

source: Five of Wands
de: Fünf der Stäbe
es: Cinco de Bastos
fr: Cinq de Bâtons
it: Cinque di Bastoni
ja: ワンドの5
ko: 완드 5
nl: Vijf van Staven
pt_br: Cinco de Paus
sv: Fem i Stavar
tr: Değnek Beşlisi

source: Focus
de: Fokus
es: Enfoque
ja: 焦点
ko: 초점
pt_br: Foco
sv: Fokus
tr: Odak

source: Foundation
de: Fundament
es: Fundamento
fr: Fondation
it: Fondamento
ja: 基盤
ko: 기반
nl: Fundament
pt_br: Fundamento
sv: Grund
tr: Temel

source: Four
de: Vier
es: Cuatro
fr: Quatre
it: Quattro
nl: Vier
pt_br: Quatro
sv: Fyra
tr: Dörtlüsü

source: Four of Cups
de: Vier der Kelche
es: Cuatro de Copas
fr: Quatre de Coupes
it: Quattro di Coppe
ja: カップの4
ko: 컵 4
nl: Vier van Bekers
pt_br: Quatro de Copas
sv: Fyra i Bägare
tr: Kupa Dörtlüsü

source: Four of Pentacles
de: Vier der Münzen
es: Cuatro de Oros
fr: Quatre de Deniers
it: Quattro di Denari
ja: ペンタクルの4
ko: 펜타클 4
nl: Vier van Pentakels
pt_br: Quatro de Ouros
sv: Fyra i Mynt
tr: Tılsım Dörtlüsü

source: Four of Swords
de: Vier der Schwerter
es: Cuatro de Espadas
fr: Quatre d'Épées
it: Quattro di Spade
ja: ソードの4
ko: 소드 4
nl: Vier van Zwaarden
pt_br: Quatro de Espadas
sv: Fyra i Svärd
tr: Kılıç Dörtlüsü

source: Four of Wands
de: Vier der Stäbe
es: Cuatro de Bastos
fr: Quatre de Bâtons
it: Quattro di Bastoni
ja: ワンドの4
ko: 완드 4
nl: Vier van Staven
pt_br: Quatro de Paus
sv: Fyra i Stavar
tr: Değnek Dörtlüsü

source: Haptics
de: Haptik
es: Respuesta háptica
fr: Retour haptique
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱
nl: Haptische feedback
pt_br: Resposta tátil
sv: Haptik
tr: Dokunsal geri bildirim

source: Heart of the Matter
de: Kern der Sache
es: El corazón del asunto
fr: Le cœur du sujet
it: Il cuore della questione
ja: 問題の核心
ko: 문제의 핵심
nl: De kern van de zaak
pt_br: O cerne da questão
sv: Sakens kärna
tr: Meselenin özü

source: Hopes and Fears
de: Hoffnungen und Ängste
es: Esperanzas y temores
fr: Espoirs et craintes
it: Speranze e timori
ja: 希望と恐れ
ko: 희망과 두려움
nl: Hoop en vrees
pt_br: Esperanças e medos
sv: Hopp och farhågor
tr: Umutlar ve korkular

source: Interpretations
de: Deutungen
es: Interpretaciones
fr: Interprétations
it: Interpretazioni
ja: 解釈
ko: 해석
nl: Interpretaties
pt_br: Interpretações
sv: Tolkningar
tr: Yorumlar

source: Interpretations are off.
de: Deutungen sind ausgeschaltet.
es: Las interpretaciones están desactivadas.
fr: Les interprétations sont désactivées.
it: Le interpretazioni sono disattivate.
ja: 解釈はオフになっています。
ko: 해석이 꺼져 있습니다.
nl: Interpretaties staan uit.
pt_br: As interpretações estão desativadas.
sv: Tolkningar är avstängda.
tr: Yorumlar kapalı.

source: Interpretations require Apple Intelligence — not supported on this Mac.
de: Deutungen benötigen Apple Intelligence — auf diesem Mac nicht unterstützt.
es: Las interpretaciones requieren Apple Intelligence: no compatible con este Mac.
fr: Les interprétations nécessitent Apple Intelligence — non pris en charge sur ce Mac.
it: Le interpretazioni richiedono Apple Intelligence — non supportato su questo Mac.
ja: 解釈にはApple Intelligenceが必要です。このMacでは利用できません。
ko: 해석에는 Apple Intelligence가 필요합니다. 이 Mac에서는 지원되지 않습니다.
nl: Interpretaties vereisen Apple Intelligence — niet ondersteund op deze Mac.
pt_br: As interpretações exigem o Apple Intelligence — não compatível com este Mac.
sv: Tolkningar kräver Apple Intelligence — stöds inte på den här datorn.
tr: Yorumlar Apple Intelligence gerektirir — bu Mac'te desteklenmiyor.

source: Interpretations require Apple Intelligence — not supported on this device.
de: Deutungen benötigen Apple Intelligence — auf diesem Gerät nicht unterstützt.
es: Las interpretaciones requieren Apple Intelligence: no compatible con este dispositivo.
fr: Les interprétations nécessitent Apple Intelligence — non pris en charge sur cet appareil.
it: Le interpretazioni richiedono Apple Intelligence — non supportato su questo dispositivo.
ja: 解釈にはApple Intelligenceが必要です。このデバイスでは利用できません。
ko: 해석에는 Apple Intelligence가 필요합니다. 이 기기에서는 지원되지 않습니다.
nl: Interpretaties vereisen Apple Intelligence — niet ondersteund op dit apparaat.
pt_br: As interpretações exigem o Apple Intelligence — não compatível com este aparelho.
sv: Tolkningar kräver Apple Intelligence — stöds inte på den här enheten.
tr: Yorumlar Apple Intelligence gerektirir — bu cihazda desteklenmiyor.

source: Judgement
de: Das Gericht
es: El Juicio
fr: Le Jugement
it: Il Giudizio
ja: 審判
ko: 심판
nl: Het Oordeel
pt_br: O Julgamento
sv: Domen
tr: Yargı

source: Justice
de: Die Gerechtigkeit
es: La Justicia
fr: La Justice
it: La Giustizia
ja: 正義
ko: 정의
nl: Gerechtigheid
pt_br: A Justiça
sv: Rättvisan
tr: Adalet

source: King
de: König
es: Rey
fr: Roi
it: Re
ja: キング
ko: 킹
nl: Koning
pt_br: Rei
sv: Kung
tr: Kralı

source: King of Cups
de: König der Kelche
es: Rey de Copas
fr: Roi de Coupes
it: Re di Coppe
ja: カップのキング
ko: 컵 킹
nl: Koning van Bekers
pt_br: Rei de Copas
sv: Kung i Bägare
tr: Kupa Kralı

source: King of Pentacles
de: König der Münzen
es: Rey de Oros
fr: Roi de Deniers
it: Re di Denari
ja: ペンタクルのキング
ko: 펜타클 킹
nl: Koning van Pentakels
pt_br: Rei de Ouros
sv: Kung i Mynt
tr: Tılsım Kralı

source: King of Swords
de: König der Schwerter
es: Rey de Espadas
fr: Roi d'Épées
it: Re di Spade
ja: ソードのキング
ko: 소드 킹
nl: Koning van Zwaarden
pt_br: Rei de Espadas
sv: Kung i Svärd
tr: Kılıç Kralı

source: King of Wands
de: König der Stäbe
es: Rey de Bastos
fr: Roi de Bâtons
it: Re di Bastoni
ja: ワンドのキング
ko: 완드 킹
nl: Koning van Staven
pt_br: Rei de Paus
sv: Kung i Stavar
tr: Değnek Kralı

source: Knight
de: Ritter
es: Caballero
fr: Cavalier
it: Cavaliere
ja: ナイト
ko: 나이트
nl: Ridder
pt_br: Cavaleiro
sv: Riddare
tr: Şövalyesi

source: Knight of Cups
de: Ritter der Kelche
es: Caballero de Copas
fr: Cavalier de Coupes
it: Cavaliere di Coppe
ja: カップのナイト
ko: 컵 나이트
nl: Ridder van Bekers
pt_br: Cavaleiro de Copas
sv: Riddare i Bägare
tr: Kupa Şövalyesi

source: Knight of Pentacles
de: Ritter der Münzen
es: Caballero de Oros
fr: Cavalier de Deniers
it: Cavaliere di Denari
ja: ペンタクルのナイト
ko: 펜타클 나이트
nl: Ridder van Pentakels
pt_br: Cavaleiro de Ouros
sv: Riddare i Mynt
tr: Tılsım Şövalyesi

source: Knight of Swords
de: Ritter der Schwerter
es: Caballero de Espadas
fr: Cavalier d'Épées
it: Cavaliere di Spade
ja: ソードのナイト
ko: 소드 나이트
nl: Ridder van Zwaarden
pt_br: Cavaleiro de Espadas
sv: Riddare i Svärd
tr: Kılıç Şövalyesi

source: Knight of Wands
de: Ritter der Stäbe
es: Caballero de Bastos
fr: Cavalier de Bâtons
it: Cavaliere di Bastoni
ja: ワンドのナイト
ko: 완드 나이트
nl: Ridder van Staven
pt_br: Cavaleiro de Paus
sv: Riddare i Stavar
tr: Değnek Şövalyesi

source: Method
de: Methode
es: Método
fr: Méthode
it: Metodo
ja: 方法
ko: 방법
nl: Methode
pt_br: Método
sv: Metod
tr: Yöntem

source: Music
de: Musik
es: Música
fr: Musique
it: Musica
ja: ミュージック
ko: 음악
nl: Muziek
pt_br: Música
sv: Musik
tr: Müzik

source: New Draw
de: Neue Legung
es: Nueva tirada
fr: Nouveau tirage
it: Nuova stesa
ja: 新しいドロー
ko: 새로 뽑기
nl: Nieuwe legging
pt_br: Nova tiragem
sv: Ny läggning
tr: Yeni açılım

source: Nine
de: Neun
es: Nueve
fr: Neuf
it: Nove
nl: Negen
pt_br: Nove
sv: Nio
tr: Dokuzlusu

source: Nine of Cups
de: Neun der Kelche
es: Nueve de Copas
fr: Neuf de Coupes
it: Nove di Coppe
ja: カップの9
ko: 컵 9
nl: Negen van Bekers
pt_br: Nove de Copas
sv: Nio i Bägare
tr: Kupa Dokuzlusu

source: Nine of Pentacles
de: Neun der Münzen
es: Nueve de Oros
fr: Neuf de Deniers
it: Nove di Denari
ja: ペンタクルの9
ko: 펜타클 9
nl: Negen van Pentakels
pt_br: Nove de Ouros
sv: Nio i Mynt
tr: Tılsım Dokuzlusu

source: Nine of Swords
de: Neun der Schwerter
es: Nueve de Espadas
fr: Neuf d'Épées
it: Nove di Spade
ja: ソードの9
ko: 소드 9
nl: Negen van Zwaarden
pt_br: Nove de Espadas
sv: Nio i Svärd
tr: Kılıç Dokuzlusu

source: Nine of Wands
de: Neun der Stäbe
es: Nueve de Bastos
fr: Neuf de Bâtons
it: Nove di Bastoni
ja: ワンドの9
ko: 완드 9
nl: Negen van Staven
pt_br: Nove de Paus
sv: Nio i Stavar
tr: Değnek Dokuzlusu

source: Obstacle
de: Hindernis
es: Obstáculo
it: Ostacolo
ja: 障害
ko: 장애물
nl: Obstakel
pt_br: Obstáculo
sv: Hinder
tr: Engel

source: On-device writing
de: Schreiben auf dem Gerät
es: Escritura en el dispositivo
fr: Écriture sur l'appareil
it: Scrittura sul dispositivo
ja: デバイス上での作成
ko: 기기 내 작성
nl: Schrijven op het apparaat
pt_br: Escrita no aparelho
sv: Skrivande på enheten
tr: Cihaz üzerinde yazma

source: One card. A daily pulse.
de: Eine Karte. Ein täglicher Impuls.
es: Una carta. Un pulso diario.
fr: Une carte. Un pouls quotidien.
it: Una carta. Un battito quotidiano.
ja: 一枚のカード。毎日の鼓動。
ko: 카드 한 장. 하루의 맥박.
nl: Eén kaart. Een dagelijkse polsslag.
pt_br: Uma carta. Um pulso diário.
sv: Ett kort. En daglig puls.
tr: Tek kart. Günlük bir nabız.

source: One more card
de: Noch eine Karte
es: Una carta más
fr: Encore une carte
it: Ancora una carta
ja: あと1枚
ko: 한 장 남음
nl: Nog één kaart
pt_br: Mais uma carta
sv: Ett kort kvar
tr: Bir kart daha

source: Outcome
de: Ausgang
es: Resultado
fr: Résultat
it: Esito
ja: 結果
ko: 결과
nl: Uitkomst
pt_br: Resultado
sv: Utfall
tr: Sonuç

source: Page
de: Bube
es: Sota
fr: Valet
it: Fante
ja: ペイジ
ko: 페이지
pt_br: Valete
tr: Prensi

source: Page of Cups
de: Bube der Kelche
es: Sota de Copas
fr: Valet de Coupes
it: Fante di Coppe
ja: カップのペイジ
ko: 컵 페이지
nl: Page van Bekers
pt_br: Valete de Copas
sv: Page i Bägare
tr: Kupa Prensi

source: Page of Pentacles
de: Bube der Münzen
es: Sota de Oros
fr: Valet de Deniers
it: Fante di Denari
ja: ペンタクルのペイジ
ko: 펜타클 페이지
nl: Page van Pentakels
pt_br: Valete de Ouros
sv: Page i Mynt
tr: Tılsım Prensi

source: Page of Swords
de: Bube der Schwerter
es: Sota de Espadas
fr: Valet d'Épées
it: Fante di Spade
ja: ソードのペイジ
ko: 소드 페이지
nl: Page van Zwaarden
pt_br: Valete de Espadas
sv: Page i Svärd
tr: Kılıç Prensi

source: Page of Wands
de: Bube der Stäbe
es: Sota de Bastos
fr: Valet de Bâtons
it: Fante di Bastoni
ja: ワンドのペイジ
ko: 완드 페이지
nl: Page van Staven
pt_br: Valete de Paus
sv: Page i Stavar
tr: Değnek Prensi

source: Queen
de: Königin
es: Reina
fr: Reine
it: Regina
ja: クイーン
ko: 퀸
nl: Koningin
pt_br: Rainha
sv: Drottning
tr: Kraliçesi

source: Queen of Cups
de: Königin der Kelche
es: Reina de Copas
fr: Reine de Coupes
it: Regina di Coppe
ja: カップのクイーン
ko: 컵 퀸
nl: Koningin van Bekers
pt_br: Rainha de Copas
sv: Drottning i Bägare
tr: Kupa Kraliçesi

source: Queen of Pentacles
de: Königin der Münzen
es: Reina de Oros
fr: Reine de Deniers
it: Regina di Denari
ja: ペンタクルのクイーン
ko: 펜타클 퀸
nl: Koningin van Pentakels
pt_br: Rainha de Ouros
sv: Drottning i Mynt
tr: Tılsım Kraliçesi

source: Queen of Swords
de: Königin der Schwerter
es: Reina de Espadas
fr: Reine d'Épées
it: Regina di Spade
ja: ソードのクイーン
ko: 소드 퀸
nl: Koningin van Zwaarden
pt_br: Rainha de Espadas
sv: Drottning i Svärd
tr: Kılıç Kraliçesi

source: Queen of Wands
de: Königin der Stäbe
es: Reina de Bastos
fr: Reine de Bâtons
it: Regina di Bastoni
ja: ワンドのクイーン
ko: 완드 퀸
nl: Koningin van Staven
pt_br: Rainha de Paus
sv: Drottning i Stavar
tr: Değnek Kraliçesi

source: Readings are written by Apple Intelligence on this device. Nothing leaves it. Reduce Motion is respected from the system setting.
de: Deutungen werden von Apple Intelligence auf diesem Gerät geschrieben. Nichts verlässt es. „Bewegung reduzieren“ wird aus den Systemeinstellungen übernommen.
es: Las lecturas las escribe Apple Intelligence en este dispositivo. Nada sale de él. Se respeta «Reducir movimiento» del ajuste del sistema.
fr: Les lectures sont écrites par Apple Intelligence sur cet appareil. Rien ne le quitte. « Réduire les animations » est respecté depuis les réglages système.
it: Le letture sono scritte da Apple Intelligence su questo dispositivo. Nulla lo lascia. «Riduci velocità animazioni» è rispettato dalle impostazioni di sistema.
ja: 解釈はこのデバイス上でApple Intelligenceが作成します。データが外部に出ることはありません。システムの「視差効果を減らす」設定に従います。
ko: 해석은 이 기기에서 Apple Intelligence가 작성합니다. 어떤 것도 기기를 떠나지 않습니다. 시스템의 '동작 줄이기' 설정을 따릅니다.
nl: Lezingen worden door Apple Intelligence op dit apparaat geschreven. Niets verlaat het. „Verminder beweging” uit de systeeminstellingen wordt gerespecteerd.
pt_br: As leituras são escritas pelo Apple Intelligence neste aparelho. Nada sai dele. A opção "Reduzir Movimento" do sistema é respeitada.
sv: Tolkningar skrivs av Apple Intelligence på den här enheten. Inget lämnar den. Systeminställningen ”Minska rörelse” respekteras.
tr: Yorumlar bu cihazda Apple Intelligence tarafından yazılır. Hiçbir şey cihazdan çıkmaz. Sistemdeki "Hareketi Azalt" ayarına uyulur.

source: Reversed
de: Umgekehrt
es: Invertida
fr: Inversée
it: Rovesciata
ja: 逆位置
ko: 역방향
nl: Omgekeerd
pt_br: Invertida
sv: Omvänd
tr: Ters

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_br: Ajustes
sv: Inställningar
tr: Ayarlar

source: Seven
de: Sieben
es: Siete
fr: Sept
it: Sette
nl: Zeven
pt_br: Sete
sv: Sju
tr: Yedilisi

source: Seven of Cups
de: Sieben der Kelche
es: Siete de Copas
fr: Sept de Coupes
it: Sette di Coppe
ja: カップの7
ko: 컵 7
nl: Zeven van Bekers
pt_br: Sete de Copas
sv: Sju i Bägare
tr: Kupa Yedilisi

source: Seven of Pentacles
de: Sieben der Münzen
es: Siete de Oros
fr: Sept de Deniers
it: Sette di Denari
ja: ペンタクルの7
ko: 펜타클 7
nl: Zeven van Pentakels
pt_br: Sete de Ouros
sv: Sju i Mynt
tr: Tılsım Yedilisi

source: Seven of Swords
de: Sieben der Schwerter
es: Siete de Espadas
fr: Sept d'Épées
it: Sette di Spade
ja: ソードの7
ko: 소드 7
nl: Zeven van Zwaarden
pt_br: Sete de Espadas
sv: Sju i Svärd
tr: Kılıç Yedilisi

source: Seven of Wands
de: Sieben der Stäbe
es: Siete de Bastos
fr: Sept de Bâtons
it: Sette di Bastoni
ja: ワンドの7
ko: 완드 7
nl: Zeven van Staven
pt_br: Sete de Paus
sv: Sju i Stavar
tr: Değnek Yedilisi

source: Six
de: Sechs
es: Seis
it: Sei
nl: Zes
pt_br: Seis
sv: Sex
tr: Altılısı

source: Six of Cups
de: Sechs der Kelche
es: Seis de Copas
fr: Six de Coupes
it: Sei di Coppe
ja: カップの6
ko: 컵 6
nl: Zes van Bekers
pt_br: Seis de Copas
sv: Sex i Bägare
tr: Kupa Altılısı

source: Six of Pentacles
de: Sechs der Münzen
es: Seis de Oros
fr: Six de Deniers
it: Sei di Denari
ja: ペンタクルの6
ko: 펜타클 6
nl: Zes van Pentakels
pt_br: Seis de Ouros
sv: Sex i Mynt
tr: Tılsım Altılısı
